Repository: gosa-project/gosa-plugins-pureftpd
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: pt_br

source: This does something
pt_br: Isto faz algo

source: LDAP error
pt_br: Erro LDAP

source: Upload bandwidth
pt_br: Consumo banda de envio

source: Download bandwidth
pt_br: Consumo de banda de recebimento

source: Quota file
pt_br: Cota por arquivo

source: Quota size
pt_br: Cota

source: Upload ratio
pt_br: Taxa de Upload!

source: Download ratio
pt_br: Taxa de Download

source: Pure ftp account
pt_br: Conta FTP

source: Connectivity addon
pt_br: Addon conectividade

source: My account
pt_br: Minha conta

source: Quota files
pt_br: Cota por arquivos

source: Quota MBytes
pt_br: Cota MBytes

source: Upload bandwith
pt_br: Banda Upload

source: Download bandwith
pt_br: Banda Download

source: Status
pt_br: Estatus

source: FTP account
pt_br: Conta FTP

source: Bandwidth
pt_br: Banda

source: Quota
pt_br: Cota

source: Files
pt_br: Arquivos

source: Size
pt_br: Tamanho

source: Ratio
pt_br: Taxa

source: Uploaded / downloaded files
pt_br: Arquivos enviados / recebidos

source: Miscellaneous
pt_br: Diversos

source: Check to disable FTP Access
pt_br: Desabilitar acesso FTP

source: Temporary disable FTP access
pt_br: Desabilitar temporariamente o acesso FTP
